{
    "\u017c": 1,
    ">": 1,
    "\u00ef": 1,
    "\u0080": 1,
    "\u0119": 1,
    "\ufeff": 1,
    "\u00b2": 1,
    "\u2192": 1,
    "\u00b7": 1,
    "\u0430": 1,
    "\u00cd": 1,
    "\u011b": 1,
    "\u00f5": 1,
    "\u00d3": 1,
    "\u202a": 1,
    "\u00b4": 1,
    "`": 1,
    "\u00c5": 2,
    "\u00f9": 2,
    "\u01ce": 2,
    "\u0115": 2,
    "\u017d": 2,
    "\u00fd": 2,
    "\uff00": 2,
    "\u0300": 2,
    "\u0384": 2,
    "\u010c": 3,
    "\u016b": 3,
    "\u0219": 3,
    "\u04ab": 4,
    "\u00ea": 4,
    "\u0163": 5,
    "\u0146": 5,
    "\u02da": 5,
    "\u0110": 5,
    "\u00c1": 6,
    "\u00dc": 7,
    "_": 7,
    "\u015f": 7,
    "\u017e": 7,
    "\u00c7": 7,
    "\u21d2": 7,
    "\u00fa": 8,
    "\u2026": 8,
    "$": 9,
    "\u00b0": 9,
    "\u00f4": 9,
    "\u00ac": 10,
    "\u0160": 11,
    "\u2022": 12,
    "\u015b": 12,
    "\u00e2": 12,
    "\u20ac": 13,
    "\u00e0": 14,
    "\u00f1": 14,
    "\u00f8": 16,
    "\u0103": 17,
    "\u0144": 17,
    "\u00d6": 19,
    "*": 19,
    "\u0131": 20,
    "\u00c9": 23,
    "\u00df": 25,
    "\u2014": 26,
    "@": 27,
    "\u0113": 34,
    "\u00e3": 38,
    "\u2018": 43,
    "]": 43,
    "[": 44,
    "X": 48,
    "|": 49,
    "\u0161": 51,
    "#": 53,
    "\u00f3": 58,
    "\u00e8": 59,
    "\u011f": 60,
    "\u00a9": 63,
    "\u00e7": 76,
    "\u00ed": 77,
    "\u0107": 82,
    "\u0142": 88,
    "\u010d": 91,
    "\u2011": 94,
    "\u00e1": 106,
    "%": 131,
    "+": 181,
    "Q": 208,
    "\u00e9": 260,
    "\"": 339,
    ";": 448,
    "\u00fc": 470,
    "\u00e4": 474,
    "'": 477,
    "!": 477,
    "/": 477,
    "\u00f6": 544,
    "Z": 547,
    "?": 940,
    "Y": 1348,
    "V": 1389,
    "6": 1431,
    "8": 1672,
    "7": 1674,
    ".  Die ": 2295,
    "ern": 2295,
    "ey ": 2297,
    "from ": 2308,
    "sup": 2314,
    "sten ": 2315,
    "um ": 2323,
    "chen ": 2326,
    "zum ": 2332,
    "f\u00fcr die ": 2334,
    "all ": 2347,
    "rel": 2350,
    "ass": 2352,
    "e, ": 2353,
    "ar ": 2362,
    "Pro": 2365,
    "by": 2368,
    "land": 2371,
    "ould ": 2372,
    "ob": 2374,
    "pos": 2376,
    "einem ": 2377,
    "unter": 2397,
    "ary ": 2413,
    "e.  ": 2414,
    "ks ": 2415,
    "ris": 2421,
    "ial ": 2436,
    "gi": 2449,
    "il ": 2450,
    "ord": 2453,
    "einsa": 2453,
    "inn": 2456,
    "kon": 2461,
    "act": 2462,
    "lin": 2463,
    "komm": 2463,
    "stat": 2468,
    "vor": 2468,
    "geh": 2473,
    "tion": 2481,
    "lei": 2483,
    "reg": 2489,
    "am": 2490,
    "Bundes": 2494,
    "Au\u00dfenminister Steinmeier ": 2499,
    "des ": 2506,
    "ence ": 2507,
    "European ": 2511,
    "ud": 2516,
    ", dass ": 2521,
    "its ": 2528,
    "krain": 2530,
    "Ukrain": 2532,
    "Uk": 2533,
    "tra": 2543,
    "e to ": 2545,
    "his ": 2549,
    "ret": 2556,
    "eir ": 2563,
    "ess": 2565,
    "est": 2579,
    "iti": 2589,
    "ische ": 2612,
    "Deutschland ": 2631,
    "ich": 2634,
    "for the ": 2648,
    "ong": 2652,
    ") ": 2661,
    "our": 2666,
    " deutsch": 2680,
    "ment": 2697,
    "qu": 2699,
    "na": 2702,
    "s.  ": 2716,
    "co": 2717,
    "5": 2722,
    "3": 2734,
    "einen ": 2736,
    "lich ": 2736,
    "national ": 2765,
    "ions ": 2770,
    " dies": 2777,
    "not ": 2784,
    "our ": 2786,
    "Bund": 2791,
    "at ": 2793,
    "Re": 2794,
    "we ": 2813,
    "9": 2817,
    "dis": 2822,
    "which ": 2827,
    "str": 2831,
    "Er": 2842,
    "als ": 2844,
    "k ": 2849,
    "ational": 2859,
    "conf": 2860,
    "ffic": 2861,
    "auf ": 2863,
    "ain": 2866,
    "egier": 2879,
    "K": 2887,
    "s, ": 2889,
    "if": 2898,
    "ical ": 2900,
    "sin": 2900,
    "Ein": 2905,
    "EU": 2911,
    "\u2013": 2912,
    "Mit": 2914,
    "ef": 2920,
    "have ": 2920,
    "z ": 2926,
    "ed the ": 2932,
    "Ges": 2934,
    "by ": 2936,
    "overn": 2938,
    "art": 2943,
    "p ": 2945,
    "lo": 2950,
    "or ": 2955,
    "men ": 2960,
    "nicht ": 2966,
    "will ": 2984,
    "pf": 2986,
    "4": 3001,
    "tschaf": 3004,
    "ct": 3007,
    "tern": 3010,
    "igh": 3014,
    "cont": 3018,
    "for": 3033,
    "vo": 3035,
    "ul": 3046,
    "sh": 3051,
    "Staat": 3060,
    "has ": 3070,
    "samm": 3071,
    "ts": 3079,
    "pres": 3082,
    "pr\u00e4": 3092,
    "r\u00fc": 3094,
    "politi": 3095,
    "enc": 3108,
    "Am": 3112,
    "gan": 3120,
    "int": 3124,
    "Germany ": 3129,
    "Men": 3133,
    "Un": 3138,
    "ot": 3141,
    "and the ": 3168,
    "t.  ": 3169,
    "ive ": 3170,
    "le": 3175,
    "ing the ": 3176,
    "also ": 3183,
    "kra": 3189,
    "wie ": 3197,
    " and ": 3198,
    "\u00fcr": 3199,
    "den": 3206,
    "rain": 3219,
    "whic": 3223,
    "ger": 3227,
    "erh": 3233,
    "with": 3235,
    "hab": 3242,
    "nation": 3247,
    "eil": 3251,
    "zur ": 3267,
    "oth": 3324,
    "gh": 3337,
    " to the ": 3345,
    "ter ": 3346,
    "ian ": 3351,
    "Kon": 3353,
    " this ": 3365,
    ".  A": 3366,
    "q": 3370,
    "e the ": 3371,
    "Ber": 3387,
    "ahr": 3391,
    "end": 3392,
    "ung der ": 3398,
    "\u00fcber": 3399,
    "gem": 3404,
    "einer ": 3443,
    "Wi": 3454,
    "z": 3462,
    "en.  D": 3480,
    "we": 3484,
    "inter": 3488,
    "ber ": 3495,
    "Be": 3500,
    "iel": 3508,
    "ment ": 3509,
    "Europe": 3525,
    "ap": 3528,
    "J": 3541,
    "ies": 3544,
    "la": 3561,
    "Federal ": 3577,
    "it ": 3591,
    "weit": 3598,
    "ay ": 3601,
    "port": 3607,
    "Europ": 3609,
    "ld ": 3610,
    "fro": 3624,
    "sich ": 3630,
    "emb": 3644,
    "part": 3647,
    "w ": 3649,
    "201": 3661,
    "ill ": 3668,
    "En": 3669,
    "in der ": 3679,
    "Sch": 3715,
    "no": 3721,
    "an ": 3721,
    "Fed": 3725,
    "ve ": 3766,
    "als": 3781,
    "auch ": 3816,
    "ere ": 3825,
    "f\u00fcr": 3840,
    "ru": 3867,
    "ko": 3871,
    "ep": 3872,
    "L": 3884,
    "ations ": 3888,
    "Zu": 3924,
    "on the ": 3973,
    "ist ": 3973,
    "count": 3974,
    "schaf": 4002,
    ":": 4007,
    "was ": 4020,
    "am ": 4046,
    "die ": 4071,
    "zi": 4085,
    "wir": 4090,
    "ss ": 4095,
    "over": 4113,
    "ers ": 4155,
    "ay": 4160,
    "ate ": 4171,
    "pol": 4189,
    "all": 4205,
    ", da": 4208,
    "ts ": 4222,
    "ran": 4227,
    "land ": 4255,
    "ungs": 4265,
    "kt": 4267,
    "Aus": 4289,
    "ak": 4292,
    "(": 4336,
    ")": 4347,
    ", die ": 4356,
    "\u201d": 4371,
    "at the ": 4379,
    "eb": 4390,
    "wor": 4399,
    "Eu": 4400,
    "ne": 4410,
    "\u201c": 4418,
    "ischen ": 4430,
    "as ": 4438,
    "be ": 4453,
    "ers": 4464,
    "ach": 4487,
    "aus": 4494,
    "An": 4516,
    "eit ": 4522,
    ":  ": 4527,
    "aat": 4542,
    "are ": 4547,
    " dem ": 4584,
    "ity ": 4585,
    "German ": 4606,
    "oll": 4611,
    ".  I": 4613,
    "oliti": 4615,
    "ic ": 4636,
    "\u00e4n": 4638,
    " that ": 4654,
    "me": 4686,
    ". ": 4701,
    "cl": 4707,
    "a ": 4726,
    "Foreign Minister ": 4738,
    "en und ": 4746,
    "In": 4817,
    "coun": 4860,
    "etz": 4867,
    "mit": 4911,
    "wer": 4911,
    ", the ": 4928,
    "tz": 4973,
    "Euro": 5025,
    "di": 5034,
    "j": 5036,
    " das ": 5082,
    "gen": 5094,
    "e t": 5109,
    "ein ": 5132,
    "ir": 5134,
    "de ": 5140,
    "Steinmeier ": 5146,
    "Deutsch": 5175,
    "ect": 5194,
    "cht ": 5223,
    "so": 5231,
    "eral ": 5234,
    "20": 5331,
    "ear": 5340,
    "ent": 5340,
    " und ": 5379,
    "oli": 5398,
    "with ": 5409,
    "rei": 5455,
    "rop": 5456,
    "sche ": 5488,
    "Au\u00dfenminister ": 5492,
    "um": 5493,
    "ff": 5520,
    "D": 5540,
    "be": 5569,
    "hr": 5590,
    "com": 5601,
    " des ": 5627,
    "oc": 5648,
    "por": 5676,
    "uro": 5750,
    "f\u00fcr ": 5774,
    "ut": 5866,
    "ck": 5904,
    "mit ": 5908,
    "\u2019s ": 5913,
    "lan": 6090,
    "ce ": 6145,
    "ex": 6183,
    "ungen ": 6209,
    "bei": 6218,
    "par": 6243,
    "Steinmei": 6281,
    "Steinm": 6283,
    "eine ": 6294,
    "German": 6351,
    "ation": 6351,
    "Stein": 6359,
    "ed": 6383,
    "H": 6417,
    "Minister ": 6440,
    ".  The ": 6454,
    ".  D": 6558,
    "ell": 6565,
    "sp": 6603,
    "mei": 6615,
    "Au\u00dfenminist": 6631,
    "r\u00e4": 6723,
    "ier": 6791,
    "e th": 6833,
    "ge ": 6895,
    "ig": 6935,
    "os": 6951,
    "pl": 7008,
    "\u00e4r": 7072,
    "it": 7126,
    "in the ": 7130,
    "ov": 7148,
    " to": 7176,
    "en, ": 7187,
    "von ": 7214,
    "ad": 7220,
    "N": 7308,
    "x": 7399,
    "g ": 7462,
    "em": 7474,
    "lich": 7580,
    "n ": 7584,
    "\u2019": 7585,
    "im ": 7589,
    "le ": 7648,
    "wh": 7684,
    "W": 7695,
    "ag": 7753,
    "Au\u00dfen": 7767,
    "is": 7802,
    "il": 7806,
    "ev": 7809,
    "R": 7857,
    "su": 7908,
    "sa": 7940,
    "ly ": 7943,
    "ber": 7963,
    "O": 7992,
    "ow": 7999,
    "den ": 8102,
    "pe": 8177,
    "Foreign ": 8179,
    "Minist": 8230,
    "re": 8244,
    "minist": 8344,
    "for ": 8354,
    "B": 8376,
    "ur": 8395,
    "ha": 8463,
    "\u00dfen": 8468,
    "and": 8640,
    "gen ": 8668,
    "ation ": 8683,
    "pro": 8736,
    "-": 8759,
    "ni": 8766,
    "auf": 8837,
    "l ": 8839,
    "wit": 8926,
    "2": 8965,
    "ion ": 8999,
    "For": 9122,
    "inist": 9126,
    "mm": 9174,
    "Ver": 9205,
    "The ": 9218,
    " den ": 9225,
    "im": 9260,
    "zu ": 9392,
    "oun": 9433,
    "ten ": 9502,
    "iv": 9562,
    "ver": 9585,
    "id": 9597,
    "eign ": 9619,
    "1": 9650,
    "ati": 9760,
    "P": 9769,
    "ter": 9794,
    "ah": 9846,
    "eutsch": 9890,
    "ab": 9909,
    "der ": 9920,
    "af": 9929,
    "ol": 10233,
    "res": 10242,
    "cht": 10283,
    "us": 10313,
    "eig": 10513,
    "und": 10521,
    "0": 10757,
    "op": 10818,
    "U": 10827,
    "con": 10836,
    "Germ": 10957,
    "em ": 11071,
    "eh": 11072,
    "der": 11107,
    "ss": 11172,
    "ent ": 11209,
    "of the ": 11215,
    " da": 11657,
    "schen ": 11690,
    "f\u00fc": 12121,
    "as": 12337,
    "erm": 12393,
    "ist": 12724,
    "eg": 12804,
    "te ": 12971,
    "Th": 13174,
    "on ": 13274,
    "ac": 13354,
    "C": 13374,
    "wi": 13463,
    "en.  ": 13693,
    "St": 13754,
    "ung ": 13836,
    "om": 13861,
    "E": 14315,
    "I": 14496,
    "tsch": 14689,
    "ro": 14883,
    "ra": 15212,
    "et": 15237,
    "mi": 15240,
    "h ": 15531,
    "eit": 15902,
    "ri": 16279,
    "Au": 16333,
    "at": 16673,
    "ec": 16707,
    "A": 16989,
    "si": 16992,
    "M": 17094,
    "in ": 17219,
    "is ": 17373,
    "es ": 17662,
    "G": 18137,
    "eu": 18178,
    "ar": 18385,
    "T": 18680,
    " to ": 18873,
    "th": 19184,
    "ing ": 19274,
    "F": 19364,
    "or": 19855,
    "ed ": 20533,
    "ch ": 21063,
    "of ": 21143,
    "al ": 21284,
    " die ": 21365,
    "es": 21491,
    "zu": 21700,
    "el": 23021,
    "und ": 23765,
    "S": 23772,
    "al": 24313,
    "r ": 24370,
    " der ": 25341,
    "and ": 25439,
    "ge": 25455,
    ", ": 26551,
    "k": 27819,
    "ou": 28402,
    "au": 28738,
    "ing": 29096,
    "ic": 29228,
    "li": 30871,
    "ti": 32495,
    "o ": 32548,
    "m ": 34526,
    "ung": 35819,
    "of": 36053,
    "d ": 36130,
    ".  ": 37982,
    "ie ": 38261,
    ",": 38778,
    "on": 38815,
    "ein": 39235,
    "ion": 39563,
    "y ": 40891,
    ".": 42429,
    "st": 48021,
    "v": 48813,
    "  ": 49871,
    "an": 50380,
    "s ": 52863,
    "sch": 52887,
    "t ": 54726,
    "b": 55152,
    "ei": 58406,
    "w": 63650,
    " the ": 67375,
    "y": 71026,
    "er ": 79396,
    "un": 82964,
    " th": 88557,
    " d": 92726,
    "g": 95155,
    "p": 100262,
    "in": 102469,
    "f": 105949,
    "e ": 116801,
    "en ": 120890,
    "m": 125059,
    " t": 127127,
    "u": 128137,
    "ch": 129748,
    "c": 149945,
    "d": 159011,
    "l": 185255,
    "er": 194684,
    "h": 206881,
    "en": 209140,
    "s": 306342,
    "r": 346236,
    "o": 372537,
    "a": 391868,
    "n": 416497,
    "i": 420059,
    "t": 449649,
    "e": 632224,
    " ": 1052912
}