{
    "\u00c5": 1,
    "\u0141": 1,
    "\u2011": 1,
    ">": 1,
    "\u2212": 1,
    "\u017d": 1,
    "\ufeff": 1,
    "\u00b7": 1,
    "\u00be": 1,
    "\u0219": 1,
    "\u00cd": 1,
    "\u00eb": 1,
    "\u00ea": 1,
    "\u011b": 1,
    "\u00f5": 1,
    "\u0308": 2,
    "\u00f9": 2,
    "\u00ef": 2,
    "\u01ce": 2,
    "\u0115": 2,
    "\u00ac": 2,
    "`": 2,
    "\u00fd": 2,
    "\u2192": 2,
    "\u00e0": 2,
    "\u202a": 2,
    "\u01e7": 2,
    "\u010c": 3,
    "\u016b": 3,
    "\u2014": 3,
    "\u00b2": 4,
    "\u00c1": 5,
    "\u00f4": 5,
    "\u0146": 5,
    "\u0163": 5,
    "\u04ab": 5,
    "\u0144": 5,
    "\u0110": 5,
    "\u015b": 6,
    "\u0160": 7,
    "\u017e": 7,
    "\u00c7": 7,
    "\u21d2": 7,
    "\u00fa": 8,
    "_": 8,
    "\u00b0": 8,
    "\u00ab": 8,
    "\u00bb": 8,
    "\u00c9": 9,
    "\u00e2": 10,
    "\u00b4": 10,
    "\u0131": 13,
    "\u00f1": 13,
    "\u2022": 14,
    "\u00f8": 15,
    "\u201d": 16,
    "\u015f": 16,
    "*": 17,
    "\u20ac": 19,
    "\u00a7": 24,
    "\u00e3": 27,
    "@": 27,
    "\u00e8": 31,
    "\u0103": 31,
    "\u0113": 34,
    "\u2018": 37,
    "\u011f": 39,
    "\u0161": 40,
    "\u200e": 40,
    "\u201a": 43,
    "\u0142": 45,
    "|": 45,
    "X": 48,
    "\u00f3": 53,
    "]": 53,
    "[": 55,
    "#": 56,
    "\u00ad": 57,
    "\u00ed": 59,
    "\u00e7": 62,
    "\u0107": 65,
    "%": 74,
    "\u00a9": 78,
    "\u010d": 84,
    "\u2019": 86,
    "\u2026": 109,
    "\u00e1": 139,
    "+": 175,
    "\u00e9": 217,
    "'": 217,
    "Q": 241,
    "Y": 386,
    "q": 402,
    "\u00c4": 437,
    "\u00d6": 443,
    ";": 446,
    "!": 590,
    "/": 595,
    "?": 933,
    "\u00e4rk": 1054,
    "Fl\u00fcchtlin": 1056,
    "Uni": 1056,
    "Wir": 1057,
    "ent ": 1058,
    "Bundesregierung ": 1059,
    "arbeit ": 1060,
    "enst": 1060,
    "Entwickl": 1062,
    "Bes": 1074,
    "onen ": 1076,
    "\u00dcber": 1080,
    "Bezieh": 1084,
    "l\u00e4": 1091,
    "\u00e4hr": 1093,
    "eut": 1096,
    "eder": 1097,
    "ku": 1100,
    "bereit": 1101,
    "umanit\u00e4r": 1105,
    "l\u00fcchtlin": 1106,
    "letz": 1106,
    "ing": 1108,
    "Menschenrecht": 1115,
    "sch ": 1117,
    "schaft": 1124,
    "ft": 1125,
    "l\u00fccht": 1125,
    "mit dem ": 1125,
    "Ausw\u00e4rtigen Am": 1127,
    "Deutschland": 1129,
    "anit\u00e4r": 1134,
    "Steinmeier": 1135,
    "r\u00e4siden": 1136,
    "ende ": 1137,
    "eben ": 1140,
    "heute ": 1140,
    "5 ": 1141,
    "egen ": 1146,
    "sier": 1147,
    "off": 1149,
    "Ukraine ": 1150,
    "sk": 1152,
    "han": 1154,
    "von": 1156,
    "gegen ": 1156,
    ", der ": 1157,
    "om": 1160,
    "dig": 1163,
    "rat": 1168,
    "Or": 1169,
    "anit": 1174,
    "erst": 1174,
    "en, die ": 1176,
    "Um": 1178,
    "elle ": 1180,
    "Es ": 1182,
    "ens ": 1186,
    "ck ": 1189,
    "m\u00fc": 1192,
    "al ": 1197,
    "ann": 1199,
    "f ": 1202,
    "gli": 1205,
    "ssen ": 1206,
    "Menschen ": 1207,
    "utz": 1207,
    "\u2013 ": 1209,
    "Fri": 1209,
    "\u00e4h": 1218,
    "fin": 1219,
    "ehm": 1221,
    "wickl": 1223,
    "dem ": 1225,
    "i ": 1231,
    "fol": 1234,
    "Ausw\u00e4rtigen ": 1237,
    "Staats": 1242,
    "wird ": 1248,
    "ass": 1251,
    "Wir ": 1261,
    "scher ": 1263,
    "arbeit": 1264,
    "Bundesr": 1267,
    " dur": 1268,
    "Her": 1269,
    "ad": 1271,
    "enen ": 1274,
    "ehr": 1275,
    "soll": 1276,
    "werd": 1277,
    "UN": 1280,
    "sie ": 1282,
    "tel": 1286,
    "ges": 1286,
    "For": 1291,
    "eral": 1293,
    "\u00dc": 1294,
    "eits": 1294,
    "bei ": 1295,
    "beit ": 1295,
    "nach": 1296,
    "eren ": 1300,
    "wei": 1300,
    " dar": 1303,
    "per": 1310,
    "Ent": 1312,
    ", dass": 1313,
    "wich": 1317,
    "tion ": 1319,
    "en.  Die ": 1320,
    "\u00e4ischen ": 1329,
    "auch": 1331,
    "ord": 1333,
    "4 ": 1338,
    "Sp": 1342,
    "ma": 1345,
    "Partn": 1347,
    "und der ": 1352,
    "me ": 1355,
    "Ru": 1359,
    "fri": 1359,
    "hi": 1361,
    "war": 1364,
    "19": 1368,
    "Hilf": 1370,
    "ro\u00df": 1372,
    "Bo": 1372,
    "enden ": 1372,
    "ult": 1372,
    "kl\u00e4r": 1379,
    "Frank": 1379,
    "Nach": 1383,
    "sowie ": 1383,
    "ren": 1383,
    "La": 1398,
    "yri": 1404,
    "tiv": 1404,
    "heu": 1406,
    "\u00e4nder": 1407,
    "trag": 1411,
    "viel": 1414,
    "eri": 1417,
    "zwischen ": 1422,
    "europ": 1425,
    "Ma": 1433,
    "ern ": 1440,
    "hin": 1443,
    "o ": 1445,
    "reff": 1446,
    "Zusammen": 1448,
    "staat": 1453,
    "t und ": 1453,
    "aff": 1457,
    "alt": 1458,
    "\u00fcn": 1460,
    "zwi": 1461,
    "en der ": 1462,
    "Konfli": 1471,
    "noch ": 1475,
    "zieh": 1483,
    "bet": 1484,
    "Sie ": 1485,
    "wick": 1489,
    "deutsch": 1490,
    "nah": 1493,
    "EU-": 1493,
    "k\u00f6nn": 1498,
    "Unter": 1504,
    "ech": 1518,
    "eren": 1520,
    "\u00f6nn": 1525,
    "ation ": 1528,
    "Im ": 1529,
    "sti": 1540,
    "- ": 1544,
    "f\u00fchr": 1545,
    "ung von ": 1545,
    "und die ": 1546,
    "tige ": 1549,
    "wen": 1552,
    "ag ": 1557,
    "\u2013": 1558,
    "l\u00fc": 1560,
    "mu": 1561,
    "icht": 1564,
    "ur ": 1566,
    "haben ": 1571,
    "rank": 1572,
    "Verein": 1580,
    "siden": 1583,
    "neu": 1598,
    "ef": 1605,
    "oh": 1608,
    "and ": 1609,
    "ak": 1612,
    "werden ": 1614,
    "bil": 1616,
    "ll": 1618,
    "hand": 1621,
    "in den ": 1625,
    "Sicherh": 1628,
    "teil": 1629,
    "wor": 1637,
    "ahl": 1638,
    "egierung ": 1644,
    "ander": 1658,
    " der": 1658,
    "t\u00e4": 1659,
    "egi": 1672,
    "6": 1685,
    "ens": 1689,
    "tret": 1693,
    "international": 1699,
    "Die ": 1701,
    "- und ": 1702,
    ": ": 1709,
    "uns": 1711,
    "ilf": 1715,
    "artn": 1721,
    "gel": 1731,
    "Menschen": 1732,
    "Sich": 1739,
    "sind ": 1749,
    "schaft ": 1751,
    "Di": 1766,
    "\u201c": 1768,
    "steh": 1769,
    "\u201e": 1774,
    "ot": 1778,
    "Ar": 1780,
    "ere ": 1786,
    "ung des ": 1814,
    "bes": 1814,
    "\u00f6n": 1822,
    "ationen ": 1827,
    "liche ": 1834,
    "recht": 1835,
    "hat ": 1836,
    "e.  ": 1843,
    "8": 1856,
    "vor ": 1856,
    "elt": 1862,
    "7": 1863,
    "wur": 1863,
    "rau": 1867,
    "zei": 1873,
    "so ": 1873,
    "st\u00fctz": 1882,
    "ag": 1887,
    "aus ": 1889,
    "Auf": 1897,
    "\u00fcber ": 1907,
    "Ko": 1924,
    "bi": 1926,
    ".0": 1926,
    "Ausw\u00e4r": 1927,
    "el ": 1932,
    "Ukrain": 1933,
    "lu": 1960,
    "0 ": 1964,
    "Vor": 1970,
    "ew": 1971,
    "ei ": 1975,
    "pp": 1979,
    "sich": 1981,
    "ehr ": 1991,
    "gemeinsa": 1995,
    "onder": 2001,
    "Jahr": 2004,
    "\" ": 2015,
    "t, ": 2028,
    "sammen": 2033,
    "Konf": 2037,
    "et ": 2037,
    "nach ": 2066,
    "\u00fctz": 2068,
    "che ": 2073,
    "Gespr\u00e4": 2081,
    "x": 2083,
    "schen": 2097,
    "st ": 2098,
    "ali": 2101,
    "\u00f6r": 2106,
    "se ": 2116,
    "ig": 2120,
    "ek": 2123,
    "rit": 2124,
    "bar": 2129,
    "lichen ": 2135,
    "ternational": 2151,
    "hal": 2151,
    "hat": 2153,
    "stell": 2154,
    "kan": 2166,
    "ssi": 2171,
    "geb": 2178,
    "Kri": 2179,
    "ihr": 2195,
    "tig": 2197,
    "tigen ": 2206,
    "beit": 2217,
    "kl": 2221,
    "no": 2224,
    "setz": 2232,
    "wir ": 2243,
    "w\u00e4r": 2261,
    "Ab": 2270,
    ".  Die ": 2295,
    "ern": 2295,
    "sten ": 2315,
    "um ": 2323,
    "chen ": 2326,
    "zum ": 2332,
    "f\u00fcr die ": 2334,
    "e, ": 2353,
    "ar ": 2362,
    "Pro": 2365,
    "land": 2371,
    "einem ": 2377,
    "unter": 2397,
    "gi": 2449,
    "einsa": 2453,
    "inn": 2456,
    "kon": 2461,
    "lin": 2463,
    "komm": 2463,
    "vor": 2468,
    "geh": 2473,
    "tion": 2481,
    "lei": 2483,
    "am": 2490,
    "Bundes": 2494,
    "Au\u00dfenminister Steinmeier ": 2499,
    "des ": 2506,
    ", dass ": 2521,
    "krain": 2530,
    "tra": 2543,
    "ret": 2556,
    "ess": 2565,
    "est": 2579,
    "ische ": 2612,
    "Deutschland ": 2631,
    "ich": 2634,
    ") ": 2661,
    " deutsch": 2680,
    "na": 2702,
    "einen ": 2736,
    "lich ": 2736,
    " dies": 2777,
    "Bund": 2791,
    "at ": 2793,
    "Re": 2794,
    "Er": 2842,
    "als ": 2844,
    "k ": 2849,
    "ational": 2859,
    "auf ": 2863,
    "egier": 2879,
    "sin": 2900,
    "Ein": 2905,
    "EU": 2911,
    "Mit": 2914,
    "z ": 2926,
    "Ges": 2934,
    "art": 2943,
    "9": 2946,
    "lo": 2950,
    "5": 2955,
    "men ": 2960,
    "nicht ": 2966,
    "pf": 2986,
    "tschaf": 3004,
    "tern": 3010,
    "3": 3026,
    "for": 3033,
    "vo": 3035,
    "ul": 3046,
    "Staat": 3060,
    "samm": 3071,
    "ts": 3079,
    "pr\u00e4": 3092,
    "r\u00fc": 3094,
    "politi": 3095,
    "Am": 3112,
    "gan": 3120,
    "Men": 3133,
    "Un": 3138,
    "t.  ": 3169,
    "kra": 3189,
    "wie ": 3197,
    "\u00fcr": 3199,
    "den": 3206,
    "4": 3215,
    "ger": 3227,
    "erh": 3233,
    "hab": 3242,
    "eil": 3251,
    "zur ": 3267,
    "ter ": 3346,
    "Kon": 3353,
    "Ber": 3387,
    "ahr": 3391,
    "ung der ": 3398,
    "\u00fcber": 3399,
    "gem": 3404,
    "einer ": 3443,
    "Wi": 3454,
    "en.  D": 3480,
    "ber ": 3495,
    "Be": 3500,
    "iel": 3508,
    "ies": 3544,
    "la": 3561,
    "weit": 3598,
    "Europ": 3609,
    "sich ": 3630,
    "201": 3661,
    "En": 3669,
    "in der ": 3679,
    "Sch": 3715,
    "an ": 3721,
    "C": 3811,
    "auch ": 3816,
    "f\u00fcr": 3840,
    "ru": 3867,
    "ko": 3871,
    "Zu": 3924,
    "ist ": 3973,
    "schaf": 4002,
    "am ": 4046,
    "die ": 4071,
    "zi": 4085,
    "wir": 4090,
    "ss ": 4095,
    "all": 4205,
    ", da": 4208,
    "ran": 4227,
    "land ": 4255,
    "ungs": 4265,
    "kt": 4267,
    "Aus": 4289,
    ", die ": 4356,
    "eb": 4390,
    "Eu": 4400,
    "ischen ": 4430,
    "as ": 4438,
    "ach": 4487,
    "aus": 4494,
    "An": 4516,
    "eit ": 4522,
    ":  ": 4527,
    "aat": 4542,
    " dem ": 4584,
    "oll": 4611,
    "oliti": 4615,
    "\u00e4n": 4638,
    ". ": 4701,
    "a ": 4726,
    "(": 4745,
    "en und ": 4746,
    ")": 4772,
    "In": 4817,
    "etz": 4867,
    "mit": 4911,
    "wer": 4911,
    "tz": 4973,
    "di": 5034,
    " das ": 5082,
    "gen": 5094,
    "ein ": 5132,
    "de ": 5140,
    "Steinmeier ": 5146,
    "Deutsch": 5175,
    "j": 5207,
    "cht ": 5223,
    "so": 5231,
    "y": 5251,
    "20": 5331,
    "ent": 5340,
    " und ": 5379,
    "oli": 5398,
    "rei": 5455,
    "rop": 5456,
    "sche ": 5488,
    "Au\u00dfenminister ": 5492,
    "um": 5493,
    "ff": 5520,
    "be": 5569,
    "hr": 5590,
    " des ": 5627,
    "f\u00fcr ": 5774,
    "ck": 5904,
    "mit ": 5908,
    "lan": 6090,
    "ungen ": 6209,
    "bei": 6218,
    "Steinmei": 6281,
    "eine ": 6294,
    "ation": 6351,
    "Stein": 6359,
    "ed": 6383,
    ":": 6396,
    ".  D": 6558,
    "ell": 6565,
    "O": 6594,
    "sp": 6603,
    "J": 6612,
    "mei": 6615,
    "Au\u00dfenminist": 6631,
    "r\u00e4": 6723,
    "ier": 6791,
    "ge ": 6895,
    "\u00e4r": 7072,
    "it": 7126,
    "en, ": 7187,
    "von ": 7214,
    "g ": 7462,
    "em": 7474,
    "lich": 7580,
    "n ": 7584,
    "im ": 7589,
    "Au\u00dfen": 7767,
    "is": 7802,
    "il": 7806,
    "sa": 7940,
    "ber": 7963,
    "den ": 8102,
    "re": 8244,
    "minist": 8344,
    "ur": 8395,
    "\u00dfen": 8468,
    "and": 8640,
    "gen ": 8668,
    "ni": 8766,
    "auf": 8837,
    "inist": 9126,
    "\"": 9162,
    "mm": 9174,
    "Z": 9175,
    "Ver": 9205,
    "2": 9223,
    " den ": 9225,
    "H": 9226,
    "zu ": 9392,
    "ten ": 9502,
    "ver": 9585,
    "L": 9719,
    "ati": 9760,
    "ter": 9794,
    "ah": 9846,
    "eutsch": 9890,
    "ab": 9909,
    "der ": 9920,
    "af": 9929,
    "ol": 10233,
    "cht": 10283,
    "T": 10411,
    "und": 10521,
    "1": 10560,
    "N": 10999,
    "em ": 11071,
    "eh": 11072,
    "der": 11107,
    "ss": 11172,
    " da": 11657,
    "schen ": 11690,
    "\u00f6": 11736,
    "f\u00fc": 12121,
    "ist": 12724,
    "eg": 12804,
    "te ": 12971,
    "0": 13036,
    "U": 13094,
    "P": 13234,
    "on ": 13274,
    "wi": 13463,
    "en.  ": 13693,
    "St": 13754,
    "ung ": 13836,
    "\u00df": 13990,
    "F": 14046,
    "I": 14252,
    "V": 14286,
    "tsch": 14689,
    "ro": 14883,
    "R": 14901,
    "W": 14962,
    "ra": 15212,
    "et": 15237,
    "mi": 15240,
    "G": 15275,
    "K": 15683,
    "eit": 15902,
    "ri": 16279,
    "Au": 16333,
    "at": 16673,
    "si": 16992,
    "-": 17027,
    "in ": 17219,
    "es ": 17662,
    "eu": 18178,
    "ar": 18385,
    "M": 19678,
    "or": 19855,
    "ch ": 21063,
    " die ": 21365,
    "es": 21491,
    "zu": 21700,
    "el": 23021,
    "und ": 23765,
    "B": 23893,
    "al": 24313,
    "r ": 24370,
    "E": 24374,
    " der ": 25341,
    "ge": 25455,
    ", ": 26551,
    "D": 27224,
    "au": 28738,
    "li": 30871,
    "ti": 32495,
    "v": 33671,
    "\u00e4": 34006,
    "m ": 34526,
    "\u00fc": 34533,
    "ung": 35819,
    "d ": 36130,
    "S": 36314,
    ".  ": 37982,
    "ie ": 38261,
    "A": 38341,
    "on": 38815,
    "ein": 39235,
    "p": 39621,
    ",": 39644,
    "st": 48021,
    ".": 49719,
    "  ": 49871,
    "an": 50380,
    "w": 51845,
    "s ": 52863,
    "sch": 52887,
    "t ": 54726,
    "z": 56660,
    "ei": 58406,
    "k": 61528,
    "b": 73843,
    "er ": 79396,
    "f": 81922,
    "un": 82964,
    " d": 92726,
    "in": 102469,
    "e ": 116801,
    "en ": 120890,
    "ch": 129748,
    "m": 135690,
    "o": 135722,
    "c": 138302,
    "g": 147230,
    "l": 169415,
    "er": 194684,
    "h": 201351,
    "en": 209140,
    "u": 225397,
    "d": 232731,
    "a": 280461,
    "s": 322027,
    "t": 346394,
    "r": 400692,
    "i": 455600,
    "n": 562871,
    "e": 847762,
    " ": 919210
}