{
    "\u0141": 1,
    "\u2212": 1,
    "\u00be": 1,
    "\u00eb": 1,
    "\u017c": 1,
    "\u0080": 1,
    "\u0119": 1,
    "\u0430": 1,
    "\u00d3": 1,
    "\u0308": 2,
    ">": 2,
    "\ufeff": 2,
    "\u00b7": 2,
    "\u00cd": 2,
    "\u011b": 2,
    "\u00f5": 2,
    "\u01e7": 2,
    "\uff00": 2,
    "\u0300": 2,
    "\u0384": 2,
    "\u00c5": 3,
    "\u00ef": 3,
    "\u017d": 3,
    "`": 3,
    "\u2192": 3,
    "\u202a": 3,
    "\u00f9": 4,
    "\u01ce": 4,
    "\u0115": 4,
    "\u00fd": 4,
    "\u0219": 4,
    "\u00b2": 5,
    "\u00ea": 5,
    "\u02da": 5,
    "\u010c": 6,
    "\u016b": 6,
    "\u00ab": 8,
    "\u00bb": 8,
    "\u04ab": 9,
    "$": 9,
    "\u0146": 10,
    "\u0163": 10,
    "\u0110": 10,
    "\u00c1": 11,
    "\u00b4": 11,
    "\u00ac": 12,
    "\u00f4": 14,
    "\u017e": 14,
    "\u00c7": 14,
    "\u21d2": 14,
    "_": 15,
    "\u00fa": 16,
    "\u00e0": 16,
    "\u00b0": 17,
    "\u015b": 18,
    "\u0160": 18,
    "\u00e2": 22,
    "\u0144": 22,
    "\u015f": 23,
    "\u00a7": 24,
    "\u2022": 26,
    "\u00f1": 27,
    "\u2014": 29,
    "\u00f8": 31,
    "\u00c9": 32,
    "\u20ac": 32,
    "\u0131": 33,
    "*": 36,
    "\u200e": 40,
    "\u201a": 43,
    "\u0103": 48,
    "@": 54,
    "\u00ad": 57,
    "\u00e3": 65,
    "\u0113": 68,
    "\u2018": 80,
    "\u00e8": 90,
    "\u0161": 91,
    "|": 94,
    "\u2011": 95,
    "X": 96,
    "]": 96,
    "[": 99,
    "\u011f": 99,
    "#": 109,
    "\u00f3": 111,
    "\u2026": 117,
    "\u0142": 133,
    "\u00ed": 136,
    "\u00e7": 138,
    "\u00a9": 141,
    "\u0107": 147,
    "\u010d": 175,
    "%": 205,
    "\u00e1": 245,
    "+": 356,
    "\u00c4": 437,
    "Q": 449,
    "\u00d6": 462,
    "\u00e9": 477,
    "'": 694,
    ";": 894,
    "!": 1067,
    "/": 1072,
    "\u00dc": 1301,
    "Y": 1734,
    "\u201e": 1774,
    "?": 1873,
    "200": 2058,
    "fu": 2062,
    "tschaf": 2065,
    "IS": 2066,
    "et ": 2067,
    "r\u00fc": 2070,
    "bar": 2070,
    "unter": 2071,
    "du": 2071,
    "bei": 2073,
    "che ": 2077,
    "sec": 2079,
    "Gespr\u00e4": 2081,
    "man": 2087,
    "heit": 2098,
    "sind ": 2101,
    "\u00f6r": 2118,
    "lichen ": 2120,
    "rit": 2124,
    "pres": 2124,
    "kl": 2127,
    "Offi": 2130,
    "kon": 2145,
    "ern ": 2145,
    "ement ": 2153,
    "ute ": 2157,
    "countri": 2163,
    ", dass ": 2164,
    "had ": 2164,
    "ust ": 2175,
    "been ": 2175,
    "ale ": 2192,
    "sten ": 2193,
    "ew ": 2204,
    "pri": 2206,
    "land": 2208,
    ".  A": 2209,
    "day ": 2216,
    "tigen ": 2218,
    "lan": 2223,
    "Frank": 2231,
    "can ": 2237,
    "gel": 2238,
    "ehr ": 2251,
    "chen ": 2253,
    "tw": 2257,
    "geh": 2258,
    "cy ": 2258,
    "ov": 2270,
    "sup": 2271,
    "w\u00e4r": 2274,
    "a, ": 2275,
    "uss": 2281,
    "sen": 2285,
    "ant ": 2285,
    "tei": 2288,
    "oc": 2294,
    "gra": 2296,
    "Ch": 2306,
    "alen ": 2323,
    "f\u00fcr die ": 2336,
    "mor": 2342,
    "tak": 2350,
    "\" ": 2351,
    "Co": 2352,
    "dar": 2356,
    "Ukraine ": 2360,
    "cont": 2369,
    "zum ": 2371,
    "Pre": 2371,
    "Regi": 2376,
    "ded ": 2382,
    "bil": 2387,
    "deut": 2388,
    "anit": 2388,
    "cul": 2389,
    "Syri": 2392,
    "bei ": 2395,
    "ain": 2402,
    "ren": 2404,
    "ann": 2408,
    "ast": 2412,
    "Go": 2412,
    "vor ": 2416,
    "alk": 2435,
    "uni": 2436,
    "its ": 2436,
    "ed the ": 2437,
    "Bundes": 2442,
    "einem ": 2446,
    "vel": 2447,
    "hal": 2452,
    "Po": 2460,
    "5 ": 2466,
    "ord": 2467,
    "lei": 2470,
    "ub": 2470,
    "ey ": 2473,
    "bu": 2483,
    "fol": 2488,
    "Foreign Minister Steinmeier ": 2492,
    "ue ": 2499,
    "ep": 2501,
    "mit": 2504,
    "aff": 2507,
    "Ar": 2508,
    "oper": 2508,
    "usammen": 2510,
    "tner": 2515,
    "fin": 2526,
    "ces": 2526,
    "y.  ": 2535,
    "gro": 2541,
    "cri": 2543,
    "Ge": 2545,
    "gem": 2551,
    "ary ": 2556,
    "European ": 2560,
    "out ": 2569,
    "ye": 2579,
    "uld ": 2588,
    "bes": 2589,
    "Mit": 2591,
    "wir ": 2595,
    "tig": 2597,
    "Au\u00dfenminister Steinmeier ": 2620,
    "at the ": 2620,
    "their ": 2624,
    "Ab": 2627,
    "arb": 2636,
    "ember ": 2638,
    "dur": 2638,
    "feren": 2649,
    "for the ": 2661,
    "he ": 2669,
    "cher": 2670,
    "tr": 2689,
    "s and ": 2700,
    "nach ": 2704,
    "dis": 2709,
    "ali": 2727,
    "usam": 2728,
    "einen ": 2732,
    "eins": 2733,
    "s of ": 2735,
    "ev": 2741,
    "schaft ": 2743,
    "4 ": 2745,
    "kom": 2750,
    "port": 2755,
    ".  D": 2756,
    "deutsch": 2756,
    "19": 2774,
    "hat ": 2783,
    "bo": 2790,
    "eir ": 2807,
    "lu": 2816,
    "rie": 2819,
    "yri": 2825,
    "Ein": 2828,
    "ment": 2829,
    "his ": 2843,
    ".  In ": 2848,
    "missi": 2868,
    "aus ": 2881,
    "tre": 2888,
    "our ": 2891,
    "form": 2900,
    "hum": 2908,
    "tur": 2909,
    "we ": 2926,
    "Ges": 2945,
    "lit": 2946,
    "y, ": 2984,
    ": ": 2987,
    "pr\u00e4": 2994,
    "lin": 3010,
    "s in ": 3024,
    "erung ": 3026,
    "qu": 3037,
    "age ": 3038,
    "UN": 3046,
    "ere ": 3050,
    "Staat": 3051,
    "auf": 3053,
    "not ": 3061,
    "gr": 3063,
    "ass": 3064,
    "me ": 3067,
    "und": 3077,
    "Er": 3081,
    "vern": 3087,
    "ari": 3089,
    "ahr": 3095,
    "EU ": 3097,
    "te": 3099,
    "war": 3099,
    "he": 3101,
    "6": 3116,
    "aus": 3146,
    "Europe": 3146,
    "Men": 3147,
    "ing the ": 3149,
    "which ": 3170,
    "and the ": 3172,
    "siden": 3174,
    "sol": 3175,
    "ussi": 3186,
    "\u00fcr": 3191,
    "wie ": 3201,
    "lich ": 3210,
    "nicht ": 3216,
    "la": 3228,
    "Fran": 3241,
    "stat": 3249,
    "Deutschland ": 3254,
    "whi": 3255,
    "Bunde": 3256,
    "Af": 3257,
    "ek": 3258,
    "ho": 3260,
    "ges": 3264,
    "ted ": 3269,
    "dies": 3279,
    "Germany ": 3290,
    "bi": 3322,
    "zur ": 3324,
    "Pro": 3329,
    "hab": 3351,
    "has ": 3359,
    "all ": 3362,
    "ger": 3367,
    "Kon": 3376,
    "will ": 3397,
    "us ": 3422,
    "cal ": 3422,
    "regi": 3429,
    "wel": 3442,
    "En": 3452,
    "bet": 3453,
    "Par": 3482,
    "ung der ": 3513,
    "8": 3528,
    "tz": 3536,
    "7": 3537,
    "per": 3537,
    "have ": 3580,
    "Federal ": 3581,
    "unde": 3585,
    "from ": 3607,
    "einer ": 3609,
    "also ": 3612,
    "men ": 3622,
    "als ": 3657,
    "\u00fcber ": 3665,
    "ten": 3685,
    ", the ": 3690,
    "fer": 3698,
    "- ": 3700,
    "sin": 3702,
    "internation": 3708,
    "it ": 3716,
    "ts": 3727,
    "wir": 3745,
    "fli": 3764,
    "in der ": 3765,
    "q": 3772,
    "ischen ": 3814,
    "rom ": 3814,
    "Feder": 3815,
    "ser": 3817,
    "ity ": 3842,
    "ther ": 3868,
    "Wi": 3871,
    "this ": 3896,
    "sti": 3898,
    "eb": 3992,
    "ffi": 3994,
    "on the ": 3995,
    "se": 4015,
    "dass ": 4033,
    "Am": 4048,
    "go": 4058,
    "to the ": 4093,
    "mo": 4098,
    "tra": 4102,
    "inister": 4108,
    "wei": 4131,
    "ations ": 4141,
    "ach ": 4143,
    "tri": 4152,
    "\u2013 ": 4153,
    "0 ": 4171,
    "est": 4192,
    "Si": 4208,
    "pe": 4226,
    "ma": 4248,
    "Sch": 4267,
    "ent ": 4268,
    "ap": 4341,
    "ll ": 4342,
    "e.  ": 4363,
    "ner": 4380,
    "Aus": 4382,
    "\u201d": 4387,
    "ungs": 4413,
    "all": 4418,
    "wh": 4441,
    "gan": 4467,
    "\u2013": 4470,
    "Ukrain": 4473,
    "Be": 4499,
    "ssi": 4504,
    "aat": 4524,
    "ass ": 4528,
    "um ": 4552,
    "z ": 4607,
    "sich ": 4628,
    "Un": 4663,
    "German ": 4690,
    "\u00e4n": 4709,
    "ternation": 4732,
    "eder": 4745,
    "p ": 4750,
    "land ": 4773,
    "t, ": 4806,
    "Foreign Minister ": 4821,
    "coun": 4871,
    "etz": 4880,
    "ate ": 4939,
    "ck": 4944,
    "c ": 4963,
    "by ": 4978,
    "Ber": 4982,
    "el ": 4991,
    "rei": 4994,
    "tu": 5007,
    "im": 5014,
    "auch ": 5023,
    "s.  ": 5025,
    ") ": 5070,
    "krain": 5070,
    "en und ": 5181,
    "pl": 5197,
    "hr": 5212,
    "be ": 5233,
    "zi": 5240,
    "we": 5241,
    "ach": 5246,
    "was ": 5271,
    "ing": 5325,
    "Die ": 5337,
    "Deutsch": 5347,
    "em ": 5397,
    "are ": 5419,
    "ein ": 5422,
    "An": 5445,
    "sche ": 5498,
    "t.  ": 5508,
    "ist ": 5556,
    "ell": 5559,
    "pre": 5631,
    "com": 5635,
    "5": 5677,
    "se ": 5686,
    "to": 5697,
    "Au\u00dfenminister ": 5706,
    "fi": 5751,
    "3": 5760,
    "auf ": 5760,
    "EU": 5760,
    "9": 5763,
    "s, ": 5771,
    "sh": 5776,
    "so": 5799,
    "ei ": 5810,
    "ai": 5810,
    "In": 5814,
    "cht ": 5872,
    "por": 5894,
    "gen": 5941,
    "rain": 5942,
    "politi": 5947,
    "am ": 5997,
    "ad": 6009,
    "tern": 6047,
    "wor": 6048,
    "das ": 6110,
    "dem ": 6167,
    "\u2019s ": 6175,
    "\u201c": 6186,
    "ungen ": 6212,
    "4": 6216,
    "ed": 6228,
    "so ": 6288,
    "eine ": 6310,
    "ex": 6314,
    "German": 6329,
    "e, ": 6366,
    "ru": 6415,
    "tion": 6426,
    ".  The ": 6427,
    "ar ": 6437,
    "st ": 6475,
    "schaf": 6531,
    ". ": 6559,
    "or ": 6611,
    "Au\u00dfenm": 6640,
    "Minister ": 6782,
    ".  I": 6816,
    "da": 6822,
    "par": 6864,
    "eit ": 6907,
    "wer": 6961,
    "\u00e4r": 6979,
    "ak": 6984,
    "ge ": 7020,
    "tion ": 7021,
    "ter ": 7031,
    "me": 7045,
    "r\u00e4": 7052,
    "ou": 7129,
    "in the ": 7146,
    "lich": 7179,
    "and": 7235,
    ":  ": 7337,
    "ha": 7394,
    "201": 7420,
    "w ": 7497,
    "De": 7510,
    "Re": 7546,
    "su": 7606,
    "with ": 7632,
    "\u2019": 7671,
    "Au\u00dfen": 7767,
    "ss": 7801,
    "ber": 7992,
    "poli": 8055,
    "no": 8070,
    "den": 8075,
    "cht": 8139,
    "utsch": 8143,
    "ran": 8156,
    "ber ": 8157,
    "that ": 8158,
    "Foreign ": 8191,
    "im ": 8202,
    "gh": 8300,
    "ne": 8322,
    "ment ": 8401,
    "\u00dfen": 8414,
    "von ": 8459,
    "ly ": 8557,
    "Europ": 8583,
    "lo": 8587,
    "ci": 8694,
    "ur ": 8723,
    "Di": 8791,
    "hi": 8910,
    "ac": 9049,
    "(": 9081,
    ")": 9119,
    "eit": 9207,
    "Ver": 9235,
    "The ": 9240,
    "um": 9258,
    "de ": 9395,
    "f\u00fcr ": 9419,
    "x": 9482,
    "af": 9496,
    "\"": 9501,
    "des ": 9513,
    "mit ": 9564,
    "ent": 9616,
    "eign ": 9682,
    "co": 9712,
    "Z": 9722,
    "ung": 9900,
    "ve ": 9946,
    "ni": 10014,
    "urop": 10019,
    "pro": 10121,
    "J": 10153,
    "j": 10243,
    "en, ": 10261,
    "zu ": 10280,
    "ts ": 10359,
    ":": 10403,
    "For": 10414,
    "ah": 10716,
    "20": 10762,
    "k ": 10814,
    "con": 10877,
    "le ": 10921,
    "be": 10934,
    "Germ": 11019,
    "sp": 11158,
    "Steinmeier ": 11193,
    "of the ": 11231,
    "ation ": 11315,
    "ce ": 11378,
    "gi": 11509,
    "eh": 11567,
    "vi": 11711,
    "eig": 11956,
    "for ": 11992,
    "f\u00fc": 12158,
    "ag": 12232,
    "am": 12238,
    "\u00f6": 12280,
    "em": 12311,
    "erm": 12418,
    "ten ": 12425,
    "Au": 12495,
    "en.  ": 12506,
    "th ": 12508,
    "ul": 12515,
    "Steinmei": 12563,
    "Stein": 12713,
    "mei": 12988,
    "po": 13100,
    "il": 13132,
    "te ": 13272,
    "inister ": 13493,
    "L": 13603,
    "le": 13614,
    "schen ": 13626,
    "ff": 13854,
    "\u00df": 14015,
    "Th": 14274,
    "O": 14586,
    "ec": 14932,
    "H": 15643,
    "V": 15675,
    "zu": 16142,
    "gen ": 16330,
    "der": 16887,
    "l ": 17019,
    "C": 17185,
    "as": 17280,
    "ation": 17435,
    "ver": 17438,
    "is": 17597,
    "ab": 17666,
    "om": 17718,
    "inist": 18182,
    "2": 18188,
    "N": 18307,
    "den ": 18312,
    "et": 18481,
    "K": 18570,
    "at ": 18839,
    "ut": 19004,
    "it": 19690,
    "ol": 19994,
    "1": 20210,
    "is ": 20246,
    "ung ": 20423,
    "men": 21220,
    "ter": 21732,
    "op": 22245,
    "r ": 22468,
    "ist": 22629,
    "for": 22634,
    "W": 22657,
    "R": 22758,
    "P": 23003,
    "St": 23086,
    "us": 23193,
    "0": 23793,
    "U": 23921,
    "ge": 24007,
    "al ": 24098,
    "mi": 24552,
    "as ": 25117,
    "ra": 25332,
    "die ": 25451,
    "ing ": 25483,
    "-": 25786,
    "es ": 26518,
    "ed ": 26919,
    "a ": 28468,
    "I": 28748,
    "to ": 29021,
    "T": 29091,
    "ro": 29585,
    "an ": 29862,
    "wi": 30082,
    "und ": 30216,
    "au": 30770,
    "B": 32269,
    "D": 32764,
    "F": 33410,
    "G": 33412,
    "ch ": 33494,
    "ri": 33716,
    "es": 34166,
    "of ": 34232,
    "\u00e4": 34480,
    "\u00fc": 35003,
    "at": 35027,
    "ati": 35291,
    "M": 36772,
    "and ": 37208,
    "E": 38689,
    "el": 38753,
    "der ": 39748,
    "ein": 41093,
    "si": 43809,
    "o ": 44112,
    "de": 44225,
    "f ": 44447,
    "ur": 44922,
    "di": 46372,
    "m ": 46929,
    "y ": 47271,
    "li": 49160,
    "on ": 49295,
    "sch": 53921,
    "A": 55330,
    "in ": 56037,
    "re": 56082,
    "g ": 57652,
    "S": 60086,
    "z": 60122,
    "ar": 61012,
    "the ": 71253,
    "on": 71709,
    "al": 73208,
    "st": 75573,
    "y": 76277,
    ", ": 76406,
    ".  ": 76435,
    ",": 78422,
    "or": 80671,
    "v": 82484,
    "ei": 85071,
    "k": 89347,
    "ti": 90215,
    ".": 92148,
    "  ": 97908,
    "un": 101241,
    "an": 111373,
    "w": 115495,
    "er ": 117974,
    "th": 120849,
    "d ": 121996,
    "b": 128995,
    "en ": 130445,
    "en": 136208,
    "t ": 138410,
    "p": 139883,
    "ch": 145727,
    "in": 151236,
    "s ": 170194,
    "f": 187871,
    "g": 242385,
    "m": 260749,
    "c": 288247,
    "e ": 291910,
    "er": 295903,
    "n ": 299899,
    "u": 353534,
    "l": 354670,
    "d": 391742,
    "h": 408232,
    "o": 508259,
    "s": 628369,
    "a": 672329,
    "r": 746928,
    "t": 796043,
    "i": 875659,
    "n": 979368,
    "e": 1479986,
    " ": 1972122
}