{
    "\u00c5": 1,
    "\u0141": 1,
    "\u2011": 1,
    ">": 1,
    "\u2212": 1,
    "\u017d": 1,
    "\ufeff": 1,
    "\u00b7": 1,
    "\u00be": 1,
    "\u0219": 1,
    "\u00cd": 1,
    "\u00eb": 1,
    "\u00ea": 1,
    "\u011b": 1,
    "\u00f5": 1,
    "\u0308": 2,
    "\u00f9": 2,
    "\u00ef": 2,
    "\u01ce": 2,
    "\u0115": 2,
    "\u00ac": 2,
    "`": 2,
    "\u00fd": 2,
    "\u2192": 2,
    "\u00e0": 2,
    "\u202a": 2,
    "\u01e7": 2,
    "\u010c": 3,
    "\u016b": 3,
    "\u2014": 3,
    "\u00b2": 4,
    "\u00c1": 5,
    "\u00f4": 5,
    "\u0146": 5,
    "\u0163": 5,
    "\u04ab": 5,
    "\u0144": 5,
    "\u0110": 5,
    "\u015b": 6,
    "\u0160": 7,
    "\u017e": 7,
    "\u00c7": 7,
    "\u21d2": 7,
    "\u00fa": 8,
    "_": 8,
    "\u00b0": 8,
    "\u00ab": 8,
    "\u00bb": 8,
    "\u00c9": 9,
    "\u00e2": 10,
    "\u00b4": 10,
    "\u0131": 13,
    "\u00f1": 13,
    "\u2022": 14,
    "\u00f8": 15,
    "\u201d": 16,
    "\u015f": 16,
    "*": 17,
    "\u20ac": 19,
    "\u00a7": 24,
    "\u00e3": 27,
    "@": 27,
    "\u00e8": 31,
    "\u0103": 31,
    "\u0113": 34,
    "\u2018": 37,
    "\u011f": 39,
    "\u0161": 40,
    "\u200e": 40,
    "\u201a": 43,
    "\u0142": 45,
    "|": 45,
    "X": 48,
    "\u00f3": 53,
    "]": 53,
    "[": 55,
    "#": 56,
    "\u00ad": 57,
    "\u00ed": 59,
    "\u00e7": 62,
    "\u0107": 65,
    "%": 74,
    "\u00a9": 78,
    "\u010d": 84,
    "\u2019": 86,
    "\u2026": 109,
    "\u00e1": 139,
    "+": 175,
    "\u00e9": 217,
    "'": 217,
    "Q": 241,
    "Y": 386,
    "q": 402,
    "\u00c4": 437,
    "\u00d6": 443,
    ";": 446,
    "!": 590,
    "/": 595,
    "?": 933,
    "\u00dc": 1294,
    "\u2013": 1558,
    "6": 1685,
    "\u201c": 1768,
    "\u201e": 1774,
    "8": 1856,
    "7": 1863,
    "x": 2083,
    ".  Die ": 2295,
    "ern": 2295,
    "sten ": 2315,
    "um ": 2323,
    "chen ": 2326,
    "zum ": 2332,
    "f\u00fcr die ": 2334,
    "e, ": 2353,
    "ar ": 2362,
    "Pro": 2365,
    "land": 2371,
    "einem ": 2377,
    "unter": 2397,
    "gi": 2449,
    "einsa": 2453,
    "inn": 2456,
    "kon": 2461,
    "lin": 2463,
    "komm": 2463,
    "vor": 2468,
    "geh": 2473,
    "tion": 2481,
    "lei": 2483,
    "am": 2490,
    "Bundes": 2494,
    "Au\u00dfenminister Steinmeier ": 2499,
    "des ": 2506,
    ", dass ": 2521,
    "krain": 2530,
    "tra": 2543,
    "ret": 2556,
    "ess": 2565,
    "est": 2579,
    "ische ": 2612,
    "Deutschland ": 2631,
    "ich": 2634,
    ") ": 2661,
    " deutsch": 2680,
    "na": 2702,
    "einen ": 2736,
    "lich ": 2736,
    " dies": 2777,
    "Bund": 2791,
    "at ": 2793,
    "Re": 2794,
    "Er": 2842,
    "als ": 2844,
    "k ": 2849,
    "ational": 2859,
    "auf ": 2863,
    "egier": 2879,
    "sin": 2900,
    "Ein": 2905,
    "EU": 2911,
    "Mit": 2914,
    "z ": 2926,
    "Ges": 2934,
    "art": 2943,
    "9": 2946,
    "lo": 2950,
    "5": 2955,
    "men ": 2960,
    "nicht ": 2966,
    "pf": 2986,
    "tschaf": 3004,
    "tern": 3010,
    "3": 3026,
    "for": 3033,
    "vo": 3035,
    "ul": 3046,
    "Staat": 3060,
    "samm": 3071,
    "ts": 3079,
    "pr\u00e4": 3092,
    "r\u00fc": 3094,
    "politi": 3095,
    "Am": 3112,
    "gan": 3120,
    "Men": 3133,
    "Un": 3138,
    "t.  ": 3169,
    "kra": 3189,
    "wie ": 3197,
    "\u00fcr": 3199,
    "den": 3206,
    "4": 3215,
    "ger": 3227,
    "erh": 3233,
    "hab": 3242,
    "eil": 3251,
    "zur ": 3267,
    "ter ": 3346,
    "Kon": 3353,
    "Ber": 3387,
    "ahr": 3391,
    "ung der ": 3398,
    "\u00fcber": 3399,
    "gem": 3404,
    "einer ": 3443,
    "Wi": 3454,
    "en.  D": 3480,
    "ber ": 3495,
    "Be": 3500,
    "iel": 3508,
    "ies": 3544,
    "la": 3561,
    "weit": 3598,
    "Europ": 3609,
    "sich ": 3630,
    "201": 3661,
    "En": 3669,
    "in der ": 3679,
    "Sch": 3715,
    "an ": 3721,
    "C": 3811,
    "auch ": 3816,
    "f\u00fcr": 3840,
    "ru": 3867,
    "ko": 3871,
    "Zu": 3924,
    "ist ": 3973,
    "schaf": 4002,
    "am ": 4046,
    "die ": 4071,
    "zi": 4085,
    "wir": 4090,
    "ss ": 4095,
    "all": 4205,
    ", da": 4208,
    "ran": 4227,
    "land ": 4255,
    "ungs": 4265,
    "kt": 4267,
    "Aus": 4289,
    ", die ": 4356,
    "eb": 4390,
    "Eu": 4400,
    "ischen ": 4430,
    "as ": 4438,
    "ach": 4487,
    "aus": 4494,
    "An": 4516,
    "eit ": 4522,
    ":  ": 4527,
    "aat": 4542,
    " dem ": 4584,
    "oll": 4611,
    "oliti": 4615,
    "\u00e4n": 4638,
    ". ": 4701,
    "a ": 4726,
    "(": 4745,
    "en und ": 4746,
    ")": 4772,
    "In": 4817,
    "etz": 4867,
    "mit": 4911,
    "wer": 4911,
    "tz": 4973,
    "di": 5034,
    " das ": 5082,
    "gen": 5094,
    "ein ": 5132,
    "de ": 5140,
    "Steinmeier ": 5146,
    "Deutsch": 5175,
    "j": 5207,
    "cht ": 5223,
    "so": 5231,
    "y": 5251,
    "20": 5331,
    "ent": 5340,
    " und ": 5379,
    "oli": 5398,
    "rei": 5455,
    "rop": 5456,
    "sche ": 5488,
    "Au\u00dfenminister ": 5492,
    "um": 5493,
    "ff": 5520,
    "be": 5569,
    "hr": 5590,
    " des ": 5627,
    "f\u00fcr ": 5774,
    "ck": 5904,
    "mit ": 5908,
    "lan": 6090,
    "ungen ": 6209,
    "bei": 6218,
    "Steinmei": 6281,
    "eine ": 6294,
    "ation": 6351,
    "Stein": 6359,
    "ed": 6383,
    ":": 6396,
    ".  D": 6558,
    "ell": 6565,
    "O": 6594,
    "sp": 6603,
    "J": 6612,
    "mei": 6615,
    "Au\u00dfenminist": 6631,
    "r\u00e4": 6723,
    "ier": 6791,
    "ge ": 6895,
    "\u00e4r": 7072,
    "it": 7126,
    "en, ": 7187,
    "von ": 7214,
    "g ": 7462,
    "em": 7474,
    "lich": 7580,
    "n ": 7584,
    "im ": 7589,
    "Au\u00dfen": 7767,
    "is": 7802,
    "il": 7806,
    "sa": 7940,
    "ber": 7963,
    "den ": 8102,
    "re": 8244,
    "minist": 8344,
    "ur": 8395,
    "\u00dfen": 8468,
    "and": 8640,
    "gen ": 8668,
    "ni": 8766,
    "auf": 8837,
    "inist": 9126,
    "\"": 9162,
    "mm": 9174,
    "Z": 9175,
    "Ver": 9205,
    "2": 9223,
    " den ": 9225,
    "H": 9226,
    "zu ": 9392,
    "ten ": 9502,
    "ver": 9585,
    "L": 9719,
    "ati": 9760,
    "ter": 9794,
    "ah": 9846,
    "eutsch": 9890,
    "ab": 9909,
    "der ": 9920,
    "af": 9929,
    "ol": 10233,
    "cht": 10283,
    "T": 10411,
    "und": 10521,
    "1": 10560,
    "N": 10999,
    "em ": 11071,
    "eh": 11072,
    "der": 11107,
    "ss": 11172,
    " da": 11657,
    "schen ": 11690,
    "\u00f6": 11736,
    "f\u00fc": 12121,
    "ist": 12724,
    "eg": 12804,
    "te ": 12971,
    "0": 13036,
    "U": 13094,
    "P": 13234,
    "on ": 13274,
    "wi": 13463,
    "en.  ": 13693,
    "St": 13754,
    "ung ": 13836,
    "\u00df": 13990,
    "F": 14046,
    "I": 14252,
    "V": 14286,
    "tsch": 14689,
    "ro": 14883,
    "R": 14901,
    "W": 14962,
    "ra": 15212,
    "et": 15237,
    "mi": 15240,
    "G": 15275,
    "K": 15683,
    "eit": 15902,
    "ri": 16279,
    "Au": 16333,
    "at": 16673,
    "si": 16992,
    "-": 17027,
    "in ": 17219,
    "es ": 17662,
    "eu": 18178,
    "ar": 18385,
    "M": 19678,
    "or": 19855,
    "ch ": 21063,
    " die ": 21365,
    "es": 21491,
    "zu": 21700,
    "el": 23021,
    "und ": 23765,
    "B": 23893,
    "al": 24313,
    "r ": 24370,
    "E": 24374,
    " der ": 25341,
    "ge": 25455,
    ", ": 26551,
    "D": 27224,
    "au": 28738,
    "li": 30871,
    "ti": 32495,
    "v": 33671,
    "\u00e4": 34006,
    "m ": 34526,
    "\u00fc": 34533,
    "ung": 35819,
    "d ": 36130,
    "S": 36314,
    ".  ": 37982,
    "ie ": 38261,
    "A": 38341,
    "on": 38815,
    "ein": 39235,
    "p": 39621,
    ",": 39644,
    "st": 48021,
    ".": 49719,
    "  ": 49871,
    "an": 50380,
    "w": 51845,
    "s ": 52863,
    "sch": 52887,
    "t ": 54726,
    "z": 56660,
    "ei": 58406,
    "k": 61528,
    "b": 73843,
    "er ": 79396,
    "f": 81922,
    "un": 82964,
    " d": 92726,
    "in": 102469,
    "e ": 116801,
    "en ": 120890,
    "ch": 129748,
    "m": 135690,
    "o": 135722,
    "c": 138302,
    "g": 147230,
    "l": 169415,
    "er": 194684,
    "h": 201351,
    "en": 209140,
    "u": 225397,
    "d": 232731,
    "a": 280461,
    "s": 322027,
    "t": 346394,
    "r": 400692,
    "i": 455600,
    "n": 562871,
    "e": 847762,
    " ": 919210
}