{
    "\u017c": 1,
    ">": 1,
    "\u00ef": 1,
    "\u0080": 1,
    "\u0119": 1,
    "\ufeff": 1,
    "\u00b2": 1,
    "\u2192": 1,
    "\u00b7": 1,
    "\u0430": 1,
    "\u00cd": 1,
    "\u011b": 1,
    "\u00f5": 1,
    "\u00d3": 1,
    "\u202a": 1,
    "\u00b4": 1,
    "`": 1,
    "\u00c5": 2,
    "\u00f9": 2,
    "\u01ce": 2,
    "\u0115": 2,
    "\u017d": 2,
    "\u00fd": 2,
    "\uff00": 2,
    "\u0300": 2,
    "\u0384": 2,
    "\u010c": 3,
    "\u016b": 3,
    "\u0219": 3,
    "\u04ab": 4,
    "\u00ea": 4,
    "\u0163": 5,
    "\u0146": 5,
    "\u02da": 5,
    "\u0110": 5,
    "\u00c1": 6,
    "\u00dc": 7,
    "_": 7,
    "\u015f": 7,
    "\u017e": 7,
    "\u00c7": 7,
    "\u21d2": 7,
    "\u00fa": 8,
    "\u2026": 8,
    "$": 9,
    "\u00b0": 9,
    "\u00f4": 9,
    "\u00ac": 10,
    "\u0160": 11,
    "\u2022": 12,
    "\u015b": 12,
    "\u00e2": 12,
    "\u20ac": 13,
    "\u00e0": 14,
    "\u00f1": 14,
    "\u00f8": 16,
    "\u0103": 17,
    "\u0144": 17,
    "\u00d6": 19,
    "*": 19,
    "\u0131": 20,
    "\u00c9": 23,
    "\u00df": 25,
    "\u2014": 26,
    "@": 27,
    "\u0113": 34,
    "\u00e3": 38,
    "\u2018": 43,
    "]": 43,
    "[": 44,
    "X": 48,
    "|": 49,
    "\u0161": 51,
    "#": 53,
    "\u00f3": 58,
    "\u00e8": 59,
    "\u011f": 60,
    "\u00a9": 63,
    "\u00e7": 76,
    "\u00ed": 77,
    "\u0107": 82,
    "\u0142": 88,
    "\u010d": 91,
    "\u2011": 94,
    "\u00e1": 106,
    "%": 131,
    "+": 181,
    "Q": 208,
    "\u00e9": 260,
    "\"": 339,
    ";": 448,
    "\u00fc": 470,
    "\u00e4": 474,
    "'": 477,
    "!": 477,
    "/": 477,
    "\u00f6": 544,
    "Z": 547,
    "?": 940,
    "ad ": 1026,
    "now ": 1026,
    "en the ": 1027,
    "must ": 1027,
    "policy ": 1032,
    "oint ": 1037,
    "200": 1037,
    "air": 1039,
    "as well ": 1045,
    "Commiss": 1048,
    " M": 1048,
    "ver": 1050,
    "Federal Foreign Office ": 1050,
    "meeting ": 1053,
    "\u201d  ": 1053,
    "curr": 1053,
    "ose ": 1054,
    "ure ": 1054,
    "ativ": 1056,
    "only ": 1059,
    "ish": 1061,
    "ild": 1074,
    " that": 1074,
    "Council ": 1075,
    "to ": 1080,
    "between ": 1082,
    "Hum": 1088,
    "erg": 1090,
    " tra": 1090,
    "who ": 1091,
    "et ": 1093,
    "soci": 1093,
    "President ": 1096,
    "fur": 1096,
    "Foreign Minist": 1097,
    "UN ": 1099,
    "es and ": 1106,
    ": ": 1107,
    "ever": 1109,
    "Afric": 1110,
    "are": 1111,
    "ld": 1111,
    "mm": 1116,
    "af": 1117,
    "ost ": 1118,
    "respon": 1121,
    "econom": 1122,
    "mak": 1126,
    "anitarian ": 1127,
    "plac": 1127,
    "uge": 1128,
    "work ": 1129,
    "ed by ": 1131,
    "said": 1134,
    "as the ": 1141,
    "continu": 1142,
    "dem": 1145,
    "provid": 1147,
    "from the ": 1150,
    "Europe ": 1151,
    "ind": 1152,
    "ell": 1154,
    "wo ": 1160,
    "present": 1162,
    "ain ": 1164,
    "inv": 1169,
    "cur": 1169,
    "ann": 1172,
    "again": 1174,
    "gra": 1181,
    "would ": 1195,
    "more ": 1195,
    "anit": 1197,
    "follow": 1197,
    " J": 1200,
    "well ": 1201,
    "rem": 1201,
    "oth ": 1202,
    "ing to ": 1203,
    "ess ": 1204,
    "sid": 1208,
    "other ": 1224,
    "clud": 1225,
    "sol": 1225,
    "United ": 1226,
    "ser": 1232,
    "arian ": 1239,
    "att": 1243,
    "ion of ": 1250,
    "ret": 1252,
    "el ": 1254,
    "peac": 1257,
    "i ": 1260,
    "cess": 1272,
    "dec": 1273,
    "anis": 1274,
    "ign": 1275,
    "oin": 1276,
    "clear": 1278,
    "State ": 1281,
    " A": 1292,
    "ely ": 1294,
    "ous ": 1296,
    "ound": 1297,
    "situation ": 1299,
    "rec": 1299,
    "contin": 1301,
    "rat": 1302,
    "from": 1305,
    "countries ": 1305,
    "partn": 1306,
    "id ": 1313,
    "Ch": 1319,
    "discuss": 1319,
    "Pol": 1323,
    "Con": 1324,
    "part ": 1333,
    "2014": 1333,
    "org": 1337,
    "es.  ": 1338,
    "est ": 1340,
    "ese ": 1343,
    "Y": 1348,
    "pr": 1360,
    "ity": 1367,
    " tak": 1370,
    "Counc": 1371,
    "new ": 1372,
    "\u201d ": 1374,
    "up": 1375,
    "develop": 1375,
    "art": 1379,
    "  The ": 1381,
    "Government ": 1383,
    "I ": 1386,
    "V": 1389,
    "Presid": 1399,
    "hi": 1401,
    "li": 1403,
    "cooper": 1404,
    "19": 1406,
    "Syri": 1408,
    "work": 1412,
    "ant ": 1415,
    "ew ": 1425,
    "political ": 1425,
    "foreign ": 1427,
    "ure": 1429,
    "6": 1431,
    "Germany": 1434,
    "ern ": 1434,
    "We ": 1445,
    "Europ": 1447,
    "off": 1448,
    "la": 1452,
    " that the ": 1453,
    "du": 1454,
    "fir": 1458,
    "es, ": 1468,
    "soc": 1469,
    "Berl": 1469,
    "ref": 1472,
    "partic": 1483,
    "Sy": 1484,
    "can ": 1486,
    "inc": 1489,
    "reat": 1508,
    "ast ": 1515,
    "resid": 1516,
    "ollow": 1516,
    ".  In ": 1519,
    "resp": 1520,
    "ric": 1528,
    "issu": 1529,
    "one ": 1529,
    "s in ": 1530,
    " tal": 1533,
    "ies ": 1536,
    "day": 1542,
    "a, ": 1552,
    "were ": 1552,
    "cris": 1553,
    "av": 1554,
    "Russi": 1557,
    "er, ": 1557,
    "port ": 1557,
    "conflic": 1561,
    "ed in ": 1563,
    "ussi": 1566,
    "import": 1579,
    "out ": 1588,
    "ecurity ": 1602,
    "econ": 1609,
    "eng": 1612,
    "per": 1613,
    "anc": 1614,
    "ia ": 1615,
    "evelop": 1617,
    "ember ": 1620,
    ") ": 1620,
    "situ": 1629,
    "ited ": 1635,
    "e in ": 1636,
    "bl": 1638,
    "ounc": 1640,
    "out": 1642,
    "ar ": 1647,
    "ang": 1653,
    "righ": 1662,
    "8": 1672,
    "disc": 1673,
    "7": 1674,
    "countr": 1680,
    "Fran": 1689,
    "betwe": 1692,
    ". ": 1696,
    "bu": 1697,
    "sib": 1698,
    "ally ": 1701,
    "uss": 1720,
    "people ": 1721,
    "agre": 1731,
    "y.  ": 1751,
    "ance ": 1755,
    "UN": 1766,
    "meet": 1776,
    "e and ": 1777,
    "Federal Foreign Offic": 1778,
    "had ": 1782,
    "man": 1789,
    "eg": 1792,
    "us ": 1798,
    "ult": 1799,
    "Foreign Offic": 1810,
    "prov": 1815,
    "ther ": 1823,
    "hel": 1825,
    "ip": 1839,
    "Com": 1839,
    "ens": 1845,
    "Af": 1847,
    "he ": 1851,
    "by the ": 1853,
    "international ": 1854,
    "pre": 1870,
    "erl": 1881,
    "ch ": 1887,
    "th ": 1891,
    "ust ": 1896,
    "day ": 1897,
    "EU ": 1901,
    "bet": 1926,
    "with the ": 1938,
    "ru": 1941,
    "oll": 1942,
    "0 ": 1945,
    "s to ": 1949,
    "able ": 1955,
    ".  Th": 1973,
    "polic": 1987,
    "comm": 1989,
    "hum": 1994,
    "lic": 1997,
    "form": 2009,
    "Govern": 2010,
    "oper": 2012,
    "ast": 2016,
    "miss": 2017,
    "ter ": 2018,
    "gu": 2023,
    "st ": 2023,
    "ard": 2025,
    "ecur": 2029,
    "rou": 2032,
    "been ": 2051,
    "polit": 2057,
    "peop": 2062,
    "e of ": 2068,
    "s and ": 2074,
    "de": 2077,
    "oo": 2077,
    "se": 2079,
    "ow ": 2079,
    "In": 2087,
    "Offic": 2095,
    "wel": 2131,
    "\u2013 ": 2136,
    "sa": 2138,
    "ill": 2147,
    "ant": 2161,
    "countri": 2161,
    "evel": 2168,
    "y, ": 2171,
    "vis": 2179,
    " their ": 2181,
    "mor": 2185,
    "ement": 2195,
    "sit": 2203,
    "s of ": 2224,
    "vi": 2260,
    "ed to ": 2260,
    "year": 2260,
    "mis": 2277,
    "ement ": 2281,
    "Foreign Minister Steinmeier ": 2292,
    "ey ": 2297,
    "from ": 2308,
    "sup": 2314,
    "all ": 2347,
    "rel": 2350,
    "ass": 2352,
    "by": 2368,
    "ould ": 2372,
    "ob": 2374,
    "pos": 2376,
    "ary ": 2413,
    "e.  ": 2414,
    "ks ": 2415,
    "ris": 2421,
    "sp": 2434,
    "ial ": 2436,
    "il ": 2450,
    "ord": 2453,
    "act": 2462,
    "stat": 2468,
    "reg": 2489,
    "ence ": 2507,
    "European ": 2511,
    "ud": 2516,
    "its ": 2528,
    "Un": 2532,
    "Ukrain": 2532,
    "Uk": 2533,
    "e to ": 2545,
    "his ": 2549,
    "eir ": 2563,
    "iti": 2589,
    "for the ": 2648,
    "ong": 2652,
    "our": 2666,
    ":  ": 2689,
    "ment": 2697,
    "qu": 2699,
    "s.  ": 2716,
    "co": 2717,
    "5": 2722,
    "3": 2734,
    "national ": 2765,
    "ions ": 2770,
    "not ": 2784,
    "our ": 2786,
    "we ": 2813,
    "9": 2817,
    "dis": 2822,
    "which ": 2827,
    "str": 2831,
    "EU": 2849,
    "ge": 2859,
    "conf": 2860,
    "ffic": 2861,
    "ain": 2866,
    "K": 2887,
    "s, ": 2889,
    "if": 2898,
    "ical ": 2900,
    "\u2013": 2912,
    "ef": 2920,
    "have ": 2920,
    "ed the ": 2932,
    "by ": 2936,
    "overn": 2938,
    "p ": 2945,
    "or ": 2955,
    "will ": 2984,
    "4": 3001,
    "ct": 3007,
    "igh": 3014,
    "cont": 3018,
    "sh": 3051,
    "has ": 3070,
    "pres": 3082,
    "und": 3100,
    "enc": 3108,
    "int": 3124,
    "Germany ": 3129,
    "ot": 3141,
    "and the ": 3168,
    "ive ": 3170,
    "le": 3175,
    "ing the ": 3176,
    "also ": 3183,
    " and ": 3198,
    "rain": 3219,
    "ess": 3222,
    "whic": 3223,
    "with": 3235,
    "nation": 3247,
    "oth": 3324,
    "gh": 3337,
    " to the ": 3345,
    "ian ": 3351,
    " this ": 3365,
    ".  A": 3366,
    "q": 3370,
    "e the ": 3371,
    "end": 3392,
    "e, ": 3419,
    "z": 3462,
    "we": 3484,
    "inter": 3488,
    "all": 3499,
    "ment ": 3509,
    "Europe": 3525,
    "ap": 3528,
    "J": 3541,
    "Federal ": 3577,
    "it ": 3591,
    "ay ": 3601,
    "port": 3607,
    "ld ": 3610,
    "fro": 3624,
    "emb": 3644,
    "part": 3647,
    "w ": 3649,
    "ill ": 3668,
    "no": 3721,
    "Fed": 3725,
    "201": 3759,
    "ve ": 3766,
    "als": 3781,
    "ere ": 3825,
    "di": 3858,
    "ep": 3872,
    "L": 3884,
    "ations ": 3888,
    "m ": 3953,
    "on the ": 3973,
    "count": 3974,
    ":": 4007,
    "was ": 4020,
    "ran": 4068,
    "over": 4113,
    "ers ": 4155,
    "ay": 4160,
    "ate ": 4171,
    "si": 4176,
    "pol": 4189,
    "ts ": 4222,
    "be": 4276,
    "ak": 4292,
    "(": 4336,
    ")": 4347,
    "\u201d": 4371,
    "at the ": 4379,
    "wor": 4399,
    "ne": 4410,
    "\u201c": 4418,
    "be ": 4453,
    "ers": 4464,
    "est": 4539,
    "are ": 4547,
    "ity ": 4585,
    "German ": 4606,
    ".  I": 4613,
    "ic ": 4636,
    " that ": 4654,
    "me": 4686,
    "cl": 4707,
    "Foreign Minister ": 4738,
    "coun": 4860,
    ", the ": 4928,
    "Euro": 5025,
    "k ": 5031,
    "j": 5036,
    "e t": 5109,
    "ir": 5134,
    "ect": 5194,
    "eral ": 5234,
    "Steinmeier ": 5316,
    "ear": 5340,
    "with ": 5409,
    "20": 5431,
    "ff": 5444,
    "D": 5540,
    "com": 5601,
    "oc": 5648,
    "por": 5676,
    "uro": 5750,
    "ut": 5866,
    "\u2019s ": 5913,
    "ul": 5913,
    "ch": 6077,
    "ce ": 6145,
    "r ": 6177,
    "ex": 6183,
    "am": 6193,
    "par": 6243,
    "Steinmei": 6282,
    "Steinm": 6283,
    "um": 6333,
    "German": 6351,
    "Stein": 6355,
    "H": 6417,
    "Minister ": 6440,
    ".  The ": 6454,
    "ein": 6525,
    "e th": 6833,
    "ig": 6935,
    "os": 6951,
    "pl": 7008,
    "in the ": 7130,
    "ov": 7148,
    " to": 7176,
    "ad": 7220,
    "ab": 7222,
    "ter": 7232,
    "N": 7308,
    "x": 7399,
    "\u2019": 7585,
    "le ": 7648,
    "wh": 7684,
    "W": 7695,
    "en ": 7738,
    "ag": 7753,
    "ev": 7809,
    "R": 7857,
    "su": 7908,
    "ly ": 7943,
    "O": 7992,
    "ow": 7999,
    "pe": 8177,
    "Foreign ": 8179,
    "Minist": 8230,
    "and": 8252,
    "for ": 8354,
    "B": 8376,
    "ha": 8463,
    "ation ": 8683,
    "et": 8684,
    "pro": 8736,
    "-": 8759,
    "l ": 8839,
    "wit": 8926,
    "2": 8965,
    "ion ": 8999,
    "inist": 9064,
    "For": 9122,
    "The ": 9218,
    "on ": 9235,
    "im": 9260,
    "St": 9363,
    "oun": 9433,
    "un": 9482,
    "at ": 9551,
    "iv": 9562,
    "id": 9597,
    "eign ": 9619,
    "1": 9650,
    "P": 9769,
    "res": 10242,
    "us": 10313,
    "eig": 10513,
    "ra": 10575,
    "0": 10757,
    "op": 10818,
    "U": 10827,
    "con": 10836,
    "Germ": 10957,
    "ent ": 11209,
    "of the ": 11215,
    "ri": 11691,
    "as": 12337,
    "erm": 12393,
    "ur": 13071,
    "ist": 13107,
    "as ": 13126,
    "Th": 13174,
    "ac": 13354,
    "C": 13374,
    "om": 13861,
    "E": 14315,
    "ent": 14468,
    "I": 14496,
    "em": 14701,
    "es ": 14781,
    "ol": 15494,
    "h ": 15531,
    "n ": 15984,
    "ec": 16707,
    "el": 16963,
    "A": 16989,
    "M": 17094,
    "is ": 17373,
    "il": 17714,
    "G": 18137,
    "ed": 18289,
    "es": 18374,
    "T": 18680,
    " to ": 18873,
    "th": 19184,
    "ing ": 19274,
    "F": 19364,
    "for": 19442,
    "ation": 20420,
    "ed ": 20533,
    "ei": 20751,
    "of ": 21143,
    "al ": 21284,
    "a ": 21512,
    "an ": 22096,
    "in ": 23253,
    "ro": 23690,
    "st": 23723,
    "S": 23772,
    "and ": 25439,
    "er ": 27460,
    "k": 27819,
    "ou": 28402,
    "ing": 29096,
    "ic": 29228,
    ", ": 30091,
    "o ": 32548,
    "of": 36053,
    "is": 36856,
    ".  ": 38257,
    "ar": 38560,
    ",": 38778,
    "ion": 39563,
    "it": 40388,
    "y ": 40891,
    "re": 42200,
    ".": 42429,
    "al": 46443,
    "t ": 47239,
    "v": 48813,
    "  ": 50310,
    "b": 55152,
    "en": 57513,
    "or": 58247,
    "at": 60449,
    "d ": 61527,
    "w": 63650,
    " the ": 67375,
    "y": 71026,
    "on": 82189,
    " th": 88557,
    "an": 90855,
    "g": 95155,
    "s ": 98000,
    "p": 100262,
    "er": 101219,
    "f": 105949,
    "in": 110915,
    "m": 125059,
    " t": 127127,
    "u": 128137,
    "c": 149945,
    "d": 159011,
    "e ": 175109,
    "l": 185255,
    "h": 206881,
    "s": 306342,
    "r": 346236,
    "o": 372537,
    "a": 391868,
    "n": 416497,
    "i": 420059,
    "t": 449649,
    "e": 632224,
    " ": 1052912
}